win_x, win_y = 200, 100
win_width, win_height = 1000, 600

txt_hello = 'Добро пожаловать в программу по определению состояния здоровья'
txt_next = 'Начать'
txt_instruction = 'Данное приложение позволит вам с помощью теста Руфье провести первичную диагностику вашего здоровья' 
txt_title = 'Здоровье'
txt_name = ''
txt_hintname = "Введие Ф.И.О:"
txt_hintage = "Полных лет:"
txt_test1 = 'Лягте на спину и замерьте дыхание за 15 секунд.Нажмите кнопку "Начать первый тест" чтобы запустить таймер. Результат запешите в соответствующее окно.'
txt_test2 = 'Выполните 30 приседаний за 45 секунд. Для этого нажмите на кнопку "Начать делать приседания", чтобы запустить счетчик присиданий.'
txt_test3 = 'Лягте на спину и замерьте пульс сначала 15 секунд минуты'
txt_sendresults = ''
txt_hinttest1 = '0'
txt_hinttest2 = '0'
txt_hinttest3 = '0'
txt_starttest1 = 'Начать первый тест'
txt_starttest2 = 'Начать делать приседания'
txt_starttest3 = 'Начать финальный тест'

txt_age = ''
txt_finalwin = ''
txt_index = ''
txt_workheart = ''
